// © Copyright 2010, 2015-2016 HP Development Company, L.P.

// ------ Ink Colors ------ //

"cyan" = "Cyan [C]";
"magenta" = "Magenta [M]";
"yellow" = "Jaune [Y]";

"black" = "Noir [K]";

"red" = "Rouge [R]";
"green" = "Vert [G]";
"blue" = "Bleu [B]";

"lightcyan" = "Cyan clair [LC]";
"lightmagenta" = "Magenta clair [LM]";

"orange" = "Orange [O]";

"gray" = "Gris [G]";
"lightgray" = "Gris clair [LG]";
"darkgray" = "Gris foncé [DG]";

"photoblack" = "Noir photo [PK]";
"matteblack" = "Noir mat [MK]";

"glossenhancer" = "Amplificateur de brillance";

"violet" = "Violet [V]";

"gold" = "Or [??]";
"silver" = "Argent [??]";
"bronze" = "Bronze [??]";

"metallic" = "Rouge métallique [??]";

"tricolor" = "Trois couleurs [Cyan/Magenta/Jaune]";
"photo" = "Photo [Noir/Cyan clair/Magenta clair]";
"photogray" = "Gris photo [Noir/Gris/Gris clair]";

"Photo [PK]" = "Photo [PK]";


//Event Titles in Message Center
"Previously Used Genuine HP Cartridge(s)" = "Cartouche(s) HP authentique(s) précédemment utilisée(s)";
"Refilled or Depleted Cartridge Detected" = "Cartouche remplie ou épuisée détectée";

//Pharse for smash alert
"The message status could not be updated" = "L'état du message n'a pas pu être mis à jour";

//New titles introduced for K4 phase to be localized.
"Counterfeit Cartridge Advisory" = "Avis sur les cartouches de contrefaçon";
"Used, Refilled or Counterfeit Cartridge Detected" = "Une cartouche usagée, re-remplie ou de contrefaçon a été détectée";

HSDUseCartridgeOrLearnAboutProtection = "Pour continuer à utiliser les cartouches indiquées, cliquez sur Continuer.
Pour sortir et en savoir plus sur la fonction HP Cartridge Protection, cliquez sur Annuler.";

"View HP Privacy Statement Online" = "Déclaration de confidentialité HP";

"Shop Online" = "Acheter en ligne";

"To order a genuine HP replacement cartridge, click Shop Online." = "Pour commander une cartouche de remplacement de marque HP, cliquez sur Acheter en ligne.";

//a: Removed the sring from the nib file and added the same here.
"To continue using this cartridge, click OK." = "Pour continuer à utiliser cette cartouche, cliquez sur OK.";
"View online details about shared information" = "Afficher les détails en ligne sur les informations partagées";

// [RQ 7996] Replace 'Shop Online' with 'Buy Now' in supply alerts.
"Buy Now" = "Acheter maintenant";
"To order a genuine HP replacement cartridge, click Buy Now." = "Pour commander une cartouche de rechange HP authentique, cliquez sur Acheter maintenant.";


"To order a genuine HP replacement cartridge online, click Buy Now." = "Pour commander une cartouche de rechange HP authentique en ligne, cliquez sur Acheter maintenant.";

"View data shared with HP" = "Afficher les données partagées avec HP";

"HP Instant Ink Support Online" = "support en ligne de HP Instant Ink";

//Ink subscription message from K10
"For problems with cartridges obtained from HP Instant Ink, please contact HP Instant Ink Support Online." = "Si vous rencontrez des problèmes avec des cartouches obtenues auprès de HP Instant Ink, contactez le support en ligne de HP Instant Ink.";

////////////////////////////////////////////////////////////////////////////////
// Shared Strings

// Is Pen Counterfeit Dialog
HSD__65592_65685__EventTitle = "Une ou plusieurs cartouches usagées ou non authentiques ont été détectées";
